plugin_name=Choose interface colors
title=                                     Choose interface elements color
sampleB1=Main text color                 
sampleR1=Warning text color              
sampleG1=Info text color                 
sampleB0=Background color                
buttonD=    Defaults    
buttonC=     Cancel     